<?php

$lang['dropbox_account_initialize_busy'] = 'டிராப்பாக்ஸ் சேவை மற்றொரு பயனர் ஆரம்பிக்கும் பிஸியாக இருக்கிறார்.';
$lang['dropbox_app_description'] = 'டிராப்பாக்ஸ் மேகம் சேமிப்பு, கோப்பு ஒருங்கிணைக்க மற்றும் கிளையன்ட் மென்பொருள் வழங்குகிறது என்று டிராப்பாக்ஸ், Inc. நிறுவனத்தால் ஒரு பைல் ஹோஸ்டிங் சேவையாகும்.';
$lang['dropbox_app_name'] = 'டிராப்பாக்ஸ்';
$lang['dropbox_folder_size'] = 'கோப்புறை அளவு';
$lang['dropbox_missing_home_folder'] = 'வீட்டில் கோப்புறை - கோப்பு சேவைகள் பயனர் அணுகல் பார்க்கலாம்.';
$lang['dropbox_no_data'] = 'தகவல் இல்லை...';
$lang['dropbox_reset_complete'] = 'உங்கள் உள்ளூர் டிராப்பாக்ஸ் உள்ளூர் கோப்புறை நீக்க மற்றும் கணக்கு ஒத்திசைவு தகவல் ரீசெட் ஆகிவிட்டது.';
$lang['dropbox_reset_confirm'] = 'அது (அழிப்பதை) உங்கள் உள்ளூர் டிராப்பாக்ஸ் கோப்புறையில் மீட்டமைக்கும் முன்பு நீங்கள் டிராப்பாக்ஸ் போர்டல் இந்த சாதனத்தை துண்டித்துக் பரிந்துரைக்கப்படுகிறது.';
$lang['dropbox_reset_delete'] = 'மீட்டமை / உள்ளூர் கோப்புறையை நீக்கு';
$lang['dropbox_service_not_running'] = 'டிராப்பாக்ஸ் சேவை இயங்காத.';
$lang['dropbox_starting_service'] = 'குறைந்தது ஒரு பயனர் தங்கள் கணக்கை கட்டமைக்கப்பட்ட வரை நீங்கள் டிராப்பாக்ஸ் சேவையை தொடங்க முடியாது. ஒரு பயனர் (ரூட் அல்லாத) போன்ற Webconfig மற்றும் டிராப்பாக்ஸ் ஒத்திசைக்கும் அமைப்பு மூலம் இயக்க உள்நுழைய.';
$lang['dropbox_status_not_initialized'] = 'நிலுவையில் பயனர் துவக்கும்';
$lang['dropbox_user_invalid'] = 'டிராப்பாக்ஸ் பயனர் தவறானது.';
$lang['dropbox_user_no_access'] = 'நிர்வாகி டிராப்பாக்ஸ் அணுகல் இந்த கணக்கை அமைக்க இல்லை.';
$lang['dropbox_users'] = 'டிராப்பாக்ஸ் பயனர்கள்';
