<?php

$lang['dropbox_account_initialize_busy'] = 'ഡ്രോപ്പ്ബോക്സ് സേവനം മറ്റൊരു ഉപയോക്താവ് ആരംഭിക്കുന്നു തിരക്കിലാണ്.';
$lang['dropbox_app_description'] = 'ഡ്രോപ്പ്ബോക്സ് ക്ലൗഡ് സംഭരണം, ഫയൽ സമന്വയവും ക്ലയന്റ് സോഫ്റ്റ്വെയർ പ്രദാനം ഡ്രോപ്പ്ബോക്സ്, ഇങ്ക് പ്രവർത്തിപ്പിക്കുന്ന ഒരു ഫയൽ ഹോസ്റ്റിംഗ് സേവനമാണ്.';
$lang['dropbox_app_name'] = 'ഡ്രോപ്പ്ബോക്സ്';
$lang['dropbox_folder_size'] = 'ഫോൾഡർ വലിപ്പം';
$lang['dropbox_missing_home_folder'] = 'ഹോം ഫോൾഡർ കാണുന്നില്ല - സേവനങ്ങളുടെ ഉപയോക്തൃ ആക്സസ് പരിശോധിക്കുക.';
$lang['dropbox_no_data'] = 'ഡാറ്റാ ഇല്ല...';
$lang['dropbox_reset_complete'] = 'നിങ്ങളുടെ ലോക്കൽ ഡ്രോപ്പ്ബോക്സ് പ്രാദേശിക ഫോൾഡർ ഇല്ലാതാക്കി അക്കൗണ്ട് സമന്വയ വിവരങ്ങൾ പുനഃസ്ഥാപിച്ചു.';
$lang['dropbox_reset_confirm'] = 'ഇത് നിങ്ങളുടെ പ്രാദേശിക ഡ്രോപ്പ്ബോക്സ് ഫോൾഡർ പുനക്രമീകരണം (ഇല്ലാതാക്കുന്നതിന്) മുമ്പ് ഡ്രോപ്പ്ബോക്സ് പോർട്ടലിൽ നിന്നും ഈ ഉപകരണം വേർപെടുത്തുകയും ശുപാർശ.';
$lang['dropbox_reset_delete'] = 'പുനഃക്രമീകരിക്കുക / പ്രാദേശിക ഫോൾഡർ ഇല്ലാതാക്കുക';
$lang['dropbox_service_not_running'] = 'ഡ്രോപ്പ്ബോക്സ് സേവനം പ്രവർത്തിക്കുന്നില്ല.';
$lang['dropbox_starting_service'] = 'കുറഞ്ഞത് ഒരു ഉപയോക്താവ് അവരുടെ അക്കൗണ്ട് കോൺഫിഗർ വരെ ഡ്രോപ്പ്ബോക്സ് സേവനം ആരംഭിക്കുന്നത് കഴിയില്ല. ഒരു ഉപയോക്താവ് (നോൺ-റൂട്ട്) ആയി Webconfig ലോഗിൻ ഡ്രോപ്പ്ബോക്സ് സമന്വയം വിവരത്തിനു കടന്നുപോകുന്നു.';
$lang['dropbox_status_not_initialized'] = 'തീർച്ചപ്പെടുത്തിയിട്ടില്ല ഉപയോക്തൃ പ്രാരംഭവില';
$lang['dropbox_user_invalid'] = 'ഡ്രോപ്പ്ബോക്സ് ഉപയോക്താവ് അസാധുവാണ്.';
$lang['dropbox_user_no_access'] = 'അഡ്മിനിസ്ട്രേറ്റർ ഡ്രോപ്പ്ബോക്സ് കോളിംഗ് കൊണ്ട് സജ്ജീകരിച്ചിട്ടില്ല ഈ അക്കൗണ്ട് ഉണ്ട്.';
$lang['dropbox_users'] = 'ഡ്രോപ്പ്ബോക്സ് ഉപയോക്താക്കൾ';
