<?php

$lang['dropbox_account_initialize_busy'] = 'Дропбок сервис је заузет покретању другог корисника.';
$lang['dropbox_app_description'] = 'Дропбок је хостинг услуга управља Дропбок, Инц. који нуди цлоуд стораге, синхронизацију фајлова и клијентски софтвер.';
$lang['dropbox_app_name'] = 'дропбок';
$lang['dropbox_folder_size'] = 'folder Сизе';
$lang['dropbox_missing_home_folder'] = 'Миссинг хоме фолдер - проверите упутство за приступ датотекама услуга.';
$lang['dropbox_no_data'] = 'Нема података...';
$lang['dropbox_reset_complete'] = 'Ваш локални Дропбок локални директоријум је обрисан и рачун за синхронизацију информација ресет.';
$lang['dropbox_reset_confirm'] = 'Препоручује се да одвојити овај уређај из Дропбок портала пре ресетовања (брисање) своју локалну Дропбок фолдер.';
$lang['dropbox_reset_delete'] = 'Ресет / Делете Лоцал Фолдер';
$lang['dropbox_service_not_running'] = 'Дропбок услуга не ради.';
$lang['dropbox_starting_service'] = 'Нећете моћи да покрене Дропбок сервиса док најмање један корисник подесио своју рачун. Пријава на Вебцонфиг као корисника (не-роот) и пролазе кроз пријемни подешавање синцронизатион.';
$lang['dropbox_status_not_initialized'] = 'Корисник на чекању иницијализација';
$lang['dropbox_user_invalid'] = 'Дропбок корисник је неважећи.';
$lang['dropbox_user_no_access'] = 'Администратор није подесите овај налог са Дропбок приступом.';
$lang['dropbox_users'] = 'Дропбок корисника';
