<?php

$lang['dropbox_account_initialize_busy'] = 'ড্রপবক্স সেবা অন্য ব্যবহারকারীর প্রারম্ভের ব্যস্ত.';
$lang['dropbox_app_description'] = 'ড্রপবক্স একটি ফাইল হোস্টিং সেবা ড্রপবক্স, ইনকর্পোরেটেড দ্বারা পরিচালিত যে মেঘ স্টোরেজ, ফাইল সুসংগতি এবং ক্লায়েন্ট সফ্টওয়্যার উপলব্ধ করা হয়.';
$lang['dropbox_app_name'] = 'ড্রপবক্স';
$lang['dropbox_folder_size'] = 'ফোল্ডার সাইজ';
$lang['dropbox_missing_home_folder'] = 'হোম ফোল্ডার Missing - ফাইল সেবা ব্যবহারকারীদের প্রবেশাধিকার পরীক্ষা.';
$lang['dropbox_no_data'] = 'যদি তেমন অবস্থাতেও তথ্য ...';
$lang['dropbox_reset_complete'] = 'আপনার স্থানীয় ড্রপবক্স স্থানীয় ফোল্ডার মুছে ফেলা হয়েছে এবং অ্যাকাউন্ট সিঙ্ক তথ্য রিসেট.';
$lang['dropbox_reset_confirm'] = 'উল্লেখ করা বাঞ্ছনীয় (মোছা) আপনার স্থানীয় ড্রপবক্স ফোল্ডারে রিসেট করার আগে আপনি ড্রপবক্স পোর্টাল থেকে এই ডিভাইস বিচ্ছিন্ন.';
$lang['dropbox_reset_delete'] = 'রিসেট / স্থানীয় ফোল্ডার মুছে ফেলুন';
$lang['dropbox_service_not_running'] = 'ড্রপবক্স সেবা চলছে না.';
$lang['dropbox_starting_service'] = 'আপনি ড্রপবক্স সেবা শুরু করতে পারবেন না হওয়া পর্যন্ত অন্তত একটি ব্যবহারকারী তাদের অ্যাকাউন্ট কনফিগার করা হয়েছে না হতে হবে. একটি ব্যবহারকারী (root) যেমন Webconfig এবং ড্রপবক্স সিঙ্ক্রোনাইজেশন সেটআপ মাধ্যমে চালানোর জন্য লগইন করুন.';
$lang['dropbox_status_not_initialized'] = 'অপেক্ষারত ব্যবহারকারী আরম্ভের';
$lang['dropbox_user_invalid'] = 'ড্রপবক্স ব্যবহারকারী অবৈধ.';
$lang['dropbox_user_no_access'] = 'প্রশাসক ড্রপবক্স এক্সেস সঙ্গে এই অ্যাকাউন্ট সেট আপ করেননি.';
$lang['dropbox_users'] = 'ড্রপবক্স ব্যবহারকারীরা';
