<?php

$lang['dropbox_account_initialize_busy'] = 'ड्रॉपबॉक्स सेवा अन्य वापरकर्ता सुरू व्यस्त आहे.';
$lang['dropbox_app_description'] = 'ड्रॉपबॉक्स मेघ संचय, फाइल समक्रमण आणि क्लायंट सॉफ्टवेअर देते की ड्रॉपबॉक्स, इन्क करून ऑपरेट फाइल होस्टिंग सेवा आहे.';
$lang['dropbox_app_name'] = 'ड्रॉपबॉक्स';
$lang['dropbox_folder_size'] = 'फोल्डर आकार';
$lang['dropbox_missing_home_folder'] = 'घर फोल्डर गहाळ - फाइल सेवा वापरकर्ता प्रवेश तपासा.';
$lang['dropbox_no_data'] = 'माहिती उपलब्ध नाही...';
$lang['dropbox_reset_complete'] = 'आपल्या स्थानिक ड्रॉपबॉक्स स्थानिक फोल्डर हटविली आणि खाते समक्रमित माहिती रीसेट केले आहे.';
$lang['dropbox_reset_confirm'] = 'आपण ड्रॉपबॉक्स पोर्टल हे डिव्हाइस असंबद्ध शिफारसीय आहे रिसेट (नष्ट) आपल्या स्थानिक ड्रॉपबॉक्स फोल्डर आधी.';
$lang['dropbox_reset_delete'] = 'रीसेट / स्थानिक फोल्डर हटवा';
$lang['dropbox_service_not_running'] = 'ड्रॉपबॉक्स सेवा चालत नाही.';
$lang['dropbox_starting_service'] = 'किमान एक वापरकर्त्याने त्यांचे खाते कॉन्फिगर केलेले आहे तोपर्यंत आपण ड्रॉपबॉक्स सेवा सुरू करण्यासाठी सक्षम होणार नाही. एक वापरकर्ता (नॉन-रूट) म्हणून Webconfig आणि ड्रॉपबॉक्स संकालन सेटअप माध्यमातून चालवा इन करा.';
$lang['dropbox_status_not_initialized'] = 'प्रलंबित प्रारंभ';
$lang['dropbox_user_invalid'] = 'ड्रॉपबॉक्स वापरकर्ता अवैध आहे.';
$lang['dropbox_user_no_access'] = 'प्रशासक ड्रॉपबॉक्स प्रवेश हे खाते सेट नाही.';
$lang['dropbox_users'] = 'ड्रॉपबॉक्स वापरकर्ते';
