<?php

$lang['dropbox_account_initialize_busy'] = 'ડ્રૉપબૉક્સ સેવા બીજા વપરાશકર્તા પ્રારંભ વ્યસ્ત છે.';
$lang['dropbox_app_description'] = 'ડ્રૉપબૉક્સ ફાઇલ હોસ્ટિંગ સેવા ડ્રૉપબૉક્સ, ઇન્ક દ્વારા સંચાલિત છે કે વાદળ સંગ્રહ, ફાઇલ સુમેળ અને ક્લાઈન્ટ સોફ્ટવેર તક આપે છે.';
$lang['dropbox_app_name'] = 'ડ્રૉપબૉક્સ';
$lang['dropbox_folder_size'] = 'ફોલ્ડર માપ';
$lang['dropbox_missing_home_folder'] = 'ઘર ફોલ્ડર ખૂટે - ફાઈલ સેવાઓ પર વપરાશકર્તાના વપરાશની તપાસો.';
$lang['dropbox_no_data'] = 'કોઈ ડેટા ...';
$lang['dropbox_reset_complete'] = 'તમારા સ્થાનિક ડ્રૉપબૉક્સ સ્થાનિક ફોલ્ડર કાઢી નાખવામાં આવી છે અને એકાઉન્ટ સમન્વયન રીસેટ માહિતી.';
$lang['dropbox_reset_confirm'] = 'એ આગ્રહણીય છે (કાઢી નાખવાનો) તમારા સ્થાનિક ડ્રૉપબૉક્સ ફોલ્ડર રીસેટ પહેલાં તમે ડ્રૉપબૉક્સ પોર્ટલ પરથી આ ઉપકરણ અલગ.';
$lang['dropbox_reset_delete'] = 'રીસેટ / સ્થાનિક ફોલ્ડર કાઢી નાખો';
$lang['dropbox_service_not_running'] = 'ડ્રૉપબૉક્સ સેવા ચાલી રહ્યું નથી.';
$lang['dropbox_starting_service'] = 'તમે ડ્રૉપબૉક્સ સેવા શરૂ કરવા માટે સક્ષમ છે ત્યાં સુધી ઓછામાં ઓછા એક વપરાશકર્તા તેમના એકાઉન્ટ રૂપરેખાંકિત ન થાય. એક વપરાશકર્તા (બિન-રુટ) તરીકે Webconfig અને ડ્રૉપબૉક્સ સમન્વયન સેટઅપ દ્વારા ચલાવવા માટે લોગ ઈન થાઓ.';
$lang['dropbox_status_not_initialized'] = 'બાકી વપરાશકર્તા આરંભ';
$lang['dropbox_user_invalid'] = 'ડ્રૉપબૉક્સ વપરાશકર્તા અમાન્ય છે.';
$lang['dropbox_user_no_access'] = 'સંચાલક ડ્રૉપબૉક્સ વપરાશ સાથે આ એકાઉન્ટ સેટ કરી નથી.';
$lang['dropbox_users'] = 'ડ્રૉપબૉક્સ વપરાશકર્તાઓ';
