<?php

$lang['dropbox_account_initialize_busy'] = 'Ընտրման տուփից ծառայությունը զբաղված է սկսվում է մեկ այլ օգտվող:';
$lang['dropbox_app_description'] = 'Ընտրման տուփից մի ֆայլ հոստինգ ծառայություն կողմից շահագործվող Ընտրման տուփից, Inc., որ առաջարկում է ամպային պահոց, ֆայլի համաժամացման եւ հաճախորդների ծրագրային ապահովման.';
$lang['dropbox_app_name'] = 'Dropbox';
$lang['dropbox_folder_size'] = 'Թղթապանակ Չափ';
$lang['dropbox_missing_home_folder'] = 'Կարոտել տուն թղթապանակը ստուգել օգտվողին հասանելիություն ֆայլի ծառայությունների.';
$lang['dropbox_no_data'] = 'Տվյալներ չկան ...';
$lang['dropbox_reset_complete'] = 'Ձեր տեղական Ընտրման տուփից տեղական թղթապանակը ջնջված է եւ հաշվի Համաժամեցման տեղեկատվական զրոյացնել:';
$lang['dropbox_reset_confirm'] = 'Այն խորհուրդ է տրվում Ձեզ հեռացնել այս սարքը ընտրման տուփից պորտալի մինչեւ վերագործարկումը (վերացում) Ձեր տեղական ընտրման տուփից թղթապանակը:';
$lang['dropbox_reset_delete'] = 'Վերագործարկեք / Ջնջել տեղական թղթապանակը';
$lang['dropbox_service_not_running'] = 'Ընտրման տուփից ծառայությունը չի վազում:';
$lang['dropbox_starting_service'] = 'Դուք չի կարողանա սկսել ընտրման տուփից ծառայությունը մինչեւ առնվազն մեկ Օգտվող կազմաձեւված իրենց հաշիվը: Մուտք Webconfig որպես անձնագիրը (ոչ-root) եւ վազում միջոցով ընտրման տուփից syncronization setup.';
$lang['dropbox_status_not_initialized'] = 'Սպասող օգտվողին կարգաբերումը';
$lang['dropbox_user_invalid'] = 'Ընտրման տուփից օգտվողին անվավեր է:';
$lang['dropbox_user_no_access'] = 'Կառավարիչը չի սահմանել այս հաշիվը ընտրման տուփից մուտք:';
$lang['dropbox_users'] = 'ընտրման տուփից Users';
