<?php

$lang['dropbox_account_initialize_busy'] = 'නාමාවලි එකක් සේවා තවත් පරිශීලකයෙකුගේ ආරම්භනය කාර්යබහුලයි.';
$lang['dropbox_app_description'] = 'නාමාවලි එකක් වලාකුළු ගබඩා කිරීම, ගොනු සමමුහුර්ත හා සේවාදායකයා මෘදුකාංග ලබා දී ඇති බව හෝ නාමාවලි, ඉන්කෝපරේටඩ් විසින් ක්රියාත්මක ගොනු සත්කාරක සේවාවක් වේ.';
$lang['dropbox_app_name'] = 'නාමාවලි එකක්';
$lang['dropbox_folder_size'] = 'ෆෝල්ඩරය තරම';
$lang['dropbox_missing_home_folder'] = 'අතුරුදහන් ගෙදර ෆෝල්ඩරය - සේවා ගොනු කිරීමට පරිශීලක පිවිසුම් පරීක්ෂා කර බලන්න.';
$lang['dropbox_no_data'] = 'දත්ත නැත...';
$lang['dropbox_reset_complete'] = 'ඔබේ දේශීය හෝ නාමාවලි දේශීය ෆෝල්ඩරය මකා දමන ලද හා සමමුහුර්ත තොරතුරු නැවත සකස් ගිණුම කර ඇත.';
$lang['dropbox_reset_confirm'] = 'එය ඔබ නැවත (මකා දැමීම) පෙර හෝ නාමාවලි බිහිදොර සිට මෙම උපකරණය විග්රහයක් නිර්දේශ කරනු ලැබේ ඔබේ දේශීය හෝ නාමාවලි ෆෝල්ඩරය.';
$lang['dropbox_reset_delete'] = 'යළි පිහිටුවන්න / පළාත් ෆෝල්ඩරය මකා දමන්න';
$lang['dropbox_service_not_running'] = 'නාමාවලි එකක් සේවා ක්රියාත්මක නොවේ.';
$lang['dropbox_starting_service'] = 'අවම වශයෙන් එක් පරිශීලක ඔවුන්ගේ ගිණුම වින්යාස තෙක් ඔබ හෝ නාමාවලි සේවාවක් ආරම්භ කිරීමට නොහැකි වනු ඇත. පරිශීලක (root නොවන) ලෙස Webconfig ලොගින් වන්න සහ නාමාවලි එකක් syncronization පිහිටුවීම් හරහා දිව.';
$lang['dropbox_status_not_initialized'] = 'විභාග පරිශීලක ආරම්භය';
$lang['dropbox_user_invalid'] = 'නාමාවලි එකක් පරිශීලක වලංගු නැත.';
$lang['dropbox_user_no_access'] = 'පරිපාලක හෝ නාමාවලි ප්රවේශ මෙම ගිණුම සකසා නැත.';
$lang['dropbox_users'] = 'නාමාවලි එකක් පරිශීලකයන්';
