<?php

$lang['dropbox_account_initialize_busy'] = 'דראָפּבאָקס דינסט איז פאַרנומען יניטיאַליזינג אן אנדער באַניצער.';
$lang['dropbox_app_description'] = 'דראָפּבאָקס איז אַ טעקע האָסטינג דינסט אַפּערייטאַד דורך דראָפּבאָקס, ינק אַז Offers וואָלקן סטאָרידזש, טעקע סינגקראַנאַזיישאַן און קליענט ווייכווארג.';
$lang['dropbox_app_name'] = 'דראָפּבאָקס';
$lang['dropbox_folder_size'] = 'טעקע גרייס';
$lang['dropbox_missing_home_folder'] = 'פעלנדיק היים טעקע - טשעק באַניצער צוטריט צו טעקע באַדינונגען.';
$lang['dropbox_no_data'] = 'קיין דאַטן ...';
$lang['dropbox_reset_complete'] = 'דיין היגע דראָפּבאָקס היגע טעקע האט שוין אויסגעמעקט און חשבון סינק אינפֿאָרמאַציע באַשטעטיק.';
$lang['dropbox_reset_confirm'] = 'עס איז רעקאַמענדיד איר דיסאַססאָסיאַטע דעם מיטל פון די דראָפּבאָקס טויער איידער רעסעטטינג (דיליטינג) אייער היגע דראָפּבאָקס טעקע.';
$lang['dropbox_reset_delete'] = 'באַשטעטיק / דיליט היגע טעקע';
$lang['dropbox_service_not_running'] = 'דראָפּבאָקס דינסט איז ניט פליסנדיק.';
$lang['dropbox_starting_service'] = 'איר וועט ניט קענען צו אָנהייבן די דראָפּבאָקס דינסט ביז לפּחות איין באַניצער האט קאָנפיגורעד זייער חשבון. לאָגין צו וועבקאָנפיג ווי אַ באַניצער (ניט-וואָרצל) און לויפן דורך די דראָפּבאָקס סינקראָניזאַטיאָן סעטאַפּ.';
$lang['dropbox_status_not_initialized'] = 'פּענדינג באַניצער יניטיאַליזאַטיאָן';
$lang['dropbox_user_invalid'] = 'דראָפּבאָקס באַניצער איז פאַרקריפּלט.';
$lang['dropbox_user_no_access'] = 'דער אַדמיניסטראַטאָר האט ניט שטעלן אַרויף דעם חשבון מיט דראָפּבאָקס צוטריט.';
$lang['dropbox_users'] = 'דראָפּבאָקס ניצערס';
