<?php

$lang['dropbox_account_initialize_busy'] = 'డ్రాప్బాక్స్ సేవ మరొక యూజర్ ప్రారంభించడం బిజీగా ఉంది.';
$lang['dropbox_app_description'] = 'డ్రాప్బాక్స్ డ్రాప్బాక్స్, ఇంక్ ద్వారా నిర్వహించబడుతున్న ఫైల్ హోస్టింగ్ సేవ క్లౌడ్ స్టోరేజ్, ఫైలు సమకాలీకరణ మరియు క్లయింట్ సాఫ్ట్వేర్ ప్రతిపాదిస్తుంది.';
$lang['dropbox_app_name'] = 'డ్రాప్బాక్స్';
$lang['dropbox_folder_size'] = 'ఫోల్డర్ పరిమాణం';
$lang['dropbox_missing_home_folder'] = 'హోమ్ ఫోల్డరు కనిపించటం లేదు - ఫైలు సేవలకు యూజర్ యాక్సెస్ తనిఖీ.';
$lang['dropbox_no_data'] = 'సమాచారం లేదు...';
$lang['dropbox_reset_complete'] = 'మీ స్థానిక డ్రాప్బాక్స్ స్థానిక ఫోల్డర్ తొలగించిన మరియు ఖాతా సమకాలీకరణ సమాచారాన్ని రీసెట్ చేయబడింది.';
$lang['dropbox_reset_confirm'] = 'ఇది (తొలగించడం) మీ స్థానిక డ్రాప్బాక్స్ ఫోల్డర్లో రీసెట్ చేయడానికి ముందు మీరు డ్రాప్బాక్స్ పోర్టల్ నుండి ఈ పరికరం ఉండుట మద్దతిస్తుంది.';
$lang['dropbox_reset_delete'] = 'రీసెట్ / స్థానిక ఫోల్డర్ను తొలగించు';
$lang['dropbox_service_not_running'] = 'డ్రాప్బాక్స్ సేవ అమలులో ఉంది.';
$lang['dropbox_starting_service'] = 'కనీసం ఒక వినియోగదారు వారి ఖాతాను కాన్ఫిగర్ వరకు మీరు డ్రాప్బాక్స్ సేవ ప్రారంభించడానికి చేయలేరు. ఒక వినియోగదారు (నాన్-రూట్) వంటి Webconfig మరియు డ్రాప్బాక్స్ సమకాలీకరణ సెటప్ ద్వారా అమలు లాగిన్.';
$lang['dropbox_status_not_initialized'] = 'పెండింగ్ యూజర్ ప్రారంభ';
$lang['dropbox_user_invalid'] = 'డ్రాప్బాక్స్ వినియోగదారు చెల్లదు.';
$lang['dropbox_user_no_access'] = 'నిర్వాహకుడు డ్రాప్బాక్స్ యాక్సెస్ తో ఈ ఖాతా ఏర్పాటు చేయలేదు.';
$lang['dropbox_users'] = 'డ్రాప్బాక్స్ వినియోగదారులు';
