<?php

$lang['dropbox_account_initialize_busy'] = 'ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಸೇವೆ ಮತ್ತೊಂದು ಬಳಕೆದಾರ ಆರಂಭಿಸುವಲ್ಲಿ ಕಾರ್ಯನಿರತವಾಗಿದೆ.';
$lang['dropbox_app_description'] = 'ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಮೋಡದ ಶೇಖರಣಾ ಕಡತ ಸಿಂಕ್ರೊನೈಸೇಶನ್ ಮತ್ತು ಕ್ಲೈಂಟ್ ಸಾಫ್ಟ್ವೇರ್ ಒದಗಿಸುವ ಫೈಲ್ ಹೋಸ್ಟಿಂಗ್ ಸೇವೆಯನ್ನು ಡ್ರಾಪ್ಬಾಕ್ಸ್, ಇಂಕ್ ಕಾರ್ಯಾಚರಿಸಲ್ಪಡುತ್ತದೆ.';
$lang['dropbox_app_name'] = 'ಡ್ರಾಪ್ಬಾಕ್ಸ್';
$lang['dropbox_folder_size'] = 'ಫೋಲ್ಡರ್ ಗಾತ್ರ';
$lang['dropbox_missing_home_folder'] = 'ಹೋಮ್ ಫೋಲ್ಡರ್ ಮಿಸ್ಸಿಂಗ್ - ಕಡತ ಸೇವೆಗಳಿಗೆ ಬಳಕೆದಾರರ ಪ್ರವೇಶವನ್ನು ಪರಿಶೀಲಿಸಿ.';
$lang['dropbox_no_data'] = 'ಮಾಹಿತಿ ಇಲ್ಲ...';
$lang['dropbox_reset_complete'] = 'ನಿಮ್ಮ ಸ್ಥಳೀಯ ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಸ್ಥಳೀಯ ಫೋಲ್ಡರ್ ಅಳಿಸಲಾಗಿದೆ ಮತ್ತು ಖಾತೆ ಸಿಂಕ್ ಮಾಹಿತಿಯನ್ನು ರೀಸೆಟ್ ಮಾಡಲಾಗಿದೆ.';
$lang['dropbox_reset_confirm'] = 'ಇದು ರೀಸೆಟ್ (ಅಳಿಸುವುದು) ನಿಮ್ಮ ಸ್ಥಳೀಯ ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಫೋಲ್ಡರ್ ಮೊದಲು ನೀವು ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಪೋರ್ಟಲ್ ಈ ಸಾಧನದ ಬೇರ್ಪಡಿಸಲು ಸೂಚಿಸಲಾಗುತ್ತದೆ.';
$lang['dropbox_reset_delete'] = 'ಮರುಹೊಂದಿಸಿ / ಸ್ಥಳೀಯ ನಿರ್ದೇಶಿಕೆಯನ್ನುಅಳಿಸು';
$lang['dropbox_service_not_running'] = 'ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಸೇವೆ ಚಾಲನೆಯಲ್ಲಿಲ್ಲ.';
$lang['dropbox_starting_service'] = 'ನೀವು ಕನಿಷ್ಟ ಒಂದು ಬಳಕೆದಾರ ತನಕ ತಮ್ಮ ಖಾತೆಯನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿದೆ ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಸೇವೆ ಆರಂಭಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ಒಂದು ಬಳಕೆದಾರ (ನಿರ್ವಾಹಕನಲ್ಲ) ಎಂದು Webconfig ಮತ್ತು ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಸಿಂಕ್ರೊನೈಸೇಷನ್ ಸೆಟಪ್ ಮೂಲಕ ರನ್ ಲಾಗಿನ್.';
$lang['dropbox_status_not_initialized'] = 'ಬಾಕಿಯಿರುವ ಬಳಕೆದಾರನ ಆರಂಭಕ್ಕೆ';
$lang['dropbox_user_invalid'] = 'ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಬಳಕೆದಾರ ಅಮಾನ್ಯವಾಗಿದೆ.';
$lang['dropbox_user_no_access'] = 'ನಿರ್ವಾಹಕರು ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಪ್ರವೇಶದೊಂದಿಗೆ ಈ ಖಾತೆಯನ್ನು ಸೆಟ್ ಮಾಡಿಲ್ಲ.';
$lang['dropbox_users'] = 'ಡ್ರಾಪ್ಬಾಕ್ಸ್ ಬಳಕೆದಾರರಿಗೆ';
