<?php

$lang['dropbox_account_initialize_busy'] = 'ड्रॉपबॉक्स सेवा आरंभ करने के लिए किसी अन्य उपयोगकर्ता व्यस्त है।';
$lang['dropbox_app_description'] = 'ड्रॉपबॉक्स एक फ़ाइल होस्टिंग सेवा ड्रॉपबॉक्स, इंक द्वारा संचालित है कि बादल भंडारण, फ़ाइल तुल्यकालन और क्लाइंट सॉफ्टवेयर प्रदान करता है।';
$lang['dropbox_app_name'] = 'ड्रॉपबॉक्स';
$lang['dropbox_folder_size'] = 'फ़ोल्डर का आकार';
$lang['dropbox_missing_home_folder'] = 'घर फ़ोल्डर गुम - फाइल सेवाओं के लिए उपयोगकर्ता पहुँच की जाँच करें।';
$lang['dropbox_no_data'] = 'कोई आकड़ा उपलब्ध नहीं है...';
$lang['dropbox_reset_complete'] = 'आपका स्थानीय ड्रॉपबॉक्स स्थानीय फ़ोल्डर हटा दिया गया है और खाते सिंक जानकारी रीसेट।';
$lang['dropbox_reset_confirm'] = 'यह सिफारिश की है (हटाने) अपने स्थानीय ड्रॉपबॉक्स फ़ोल्डर रीसेट करने से पहले आप ड्रॉपबॉक्स पोर्टल से इस डिवाइस को अलग।';
$lang['dropbox_reset_delete'] = 'रीसेट / स्थानीय फ़ोल्डर हटाएँ';
$lang['dropbox_service_not_running'] = 'ड्रॉपबॉक्स सेवा नहीं चल रहा है।';
$lang['dropbox_starting_service'] = 'आप ड्रॉपबॉक्स सेवा शुरू करने में सक्षम है जब तक कम से कम एक उपयोगकर्ता अपने अकाउंट में विन्यस्त किया गया है नहीं होगा। एक उपयोगकर्ता (गैर-रूट) के रूप में Webconfig और ड्रॉपबॉक्स syncronization स्थापना के माध्यम से चलाने के लिए लॉगिन करें।';
$lang['dropbox_status_not_initialized'] = 'लंबित उपयोगकर्ता आरंभीकरण';
$lang['dropbox_user_invalid'] = 'ड्रॉपबॉक्स उपयोगकर्ता अमान्य है।';
$lang['dropbox_user_no_access'] = 'व्यवस्थापक ड्रॉपबॉक्स का उपयोग के साथ इस खाते को स्थापित नहीं किया है।';
$lang['dropbox_users'] = 'ड्रॉपबॉक्स उपयोगकर्ताओं';
